[
  "calendar",
  "obsidian-advanced-codeblock",
  "canvas-mindmap",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "homepage",
  "excalibrain",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "theme-picker",
  "callout-manager",
  "callout-integrator",
  "obsidian-search-everywhere-plugin",
  "highlightr-plugin",
  "editing-toolbar"
]