[
  "calendar",
  "dataview",
  "recipe-view",
  "obsidian-advanced-codeblock",
  "canvas-mindmap",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "soundscapes",
  "remember-cursor-position",
  "homepage",
  "tag-wrangler",
  "nldates-obsidian",
  "templater-obsidian",
  "code-styler",
  "theme-picker",
  "obsidian-icon-folder",
  "excalibrain"
]